"OTHER_AIRPORT_NETWORK" = "기타 AirPort 네트워크";
"TITLE_TURN_AIRPORT_ON" = "Airport";
"MESSAGE_TURN_AIRPORT_ON" = "AirPort 카드가 현재 꺼져 있습니다. ISP에 연결하는데 사용되는 베이스 스테이션을 제대로 발견할 수 있도록 카드를 켜야 합니다. 승인을 클릭하여 AirPort를 켜십시오.";

"APP_NAME_AIRPORT_UTILITY" = "AirPort Utility.app";